<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>sommaire</title>
<link href="/opac-tmpl/prog/en/css/sommaires_a.css" rel="stylesheet" type="text/css" />
</head>
<body>
<span class="sommaire">
<br />
<br /><h2>Descriptions du produit</h2>

<div class="content">
  

      <h3 class="productDescriptionSource">Pr&#233;sentation de l'&#233;diteur</h3>
  <div class="productDescriptionWrapper">
  Innombrables, petits et modestes, les moineaux<br>n'en m&#xE9;ritent pas moins l'int&#xE9;r&#xEA;t des hommes. Ils n'excellent en rien, certes, mais sont capables de beaucoup. Robustes, ils savent faire preuve d'ing&#xE9;niosit&#xE9; pour se procurer leur pitance et survivre dans des conditions de vie souvent<br>hostiles. A travers cet ouvrage &#xE0; l'iconographie riche, le lecteur apprend &#xE0; mieux conna&#xEE;tre cinq esp&#xE8;ces (sur les trente-six existantes !) qui se reproduisent en Europe, certaines &#xE9;tant faciles &#xE0; observer et &#xE0; identifier, car vivant &#xE0; longueur d'ann&#xE9;es dans nos villes et nos villages. Complet, pr&#xE9;cis, convivial, cet ouvrage convient &#xE0; tous les publics. Il permet de mieux comprendre les m&#x9C;urs de certaines esp&#xE8;ces tout en incitant &#xE0; l'observation et &#xE0; la protection.
  
  <div class="emptyClear"> </div>
  </div>

      <h3 class="productDescriptionSource">Biographie de l'auteur</h3>
  <div class="productDescriptionWrapper">
  Instituteur en retraite, Georges Olioso est un naturaliste passionn&#xE9;. Bagueur, d&#xE9;l&#xE9;gu&#xE9; r&#xE9;gional du CRBPO (Centre de recherches sur la biologie des populations d'oiseaux, laboratoire du Mus&#xE9;um), il est l'auteur, dans la m&#xEA;me collection chez Delachaux et Niestl&#xE9;, des M&#xE9;sanges (2004).<br>Mireille Olioso, son &#xE9;pouse, est conteuse.
  
  <div class="emptyClear"> </div>
<br />&copy; <a href="http://www.amazon.fr/moineaux-Description-r%C3%A9partition-habitat-observation/dp/2603014668/ref=dp_return_1/275-4190120-7989049?ie=UTF8&n=301061&s=books" target="_blank">Infos r&eacute;cup&eacute;r&eacute;es sur le site de amazon.fr</a></span></body></html>